{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "\"": 6,
      "이": 7,
      "(": 8,
      "있습니다": 9,
      ")": 10,
      "-": 11,
      "그는": 12,
      "및": 13,
      "수": 14,
      "있는": 15,
      "대한": 16,
      "'": 17,
      "두": 18,
      "위해": 19,
      "그의": 20,
      "는": 21,
      "또한": 22,
      "중": 23,
      "후": 24,
      "미국": 25,
      "다른": 26,
      "동안": 27,
      "가장": 28,
      "번째": 29,
      "있으며": 30,
      "더": 31,
      "다양한": 32,
      "그": 33,
      "여러": 34,
      "같은": 35,
      "의": 36,
      "데": 37,
      "위한": 38,
      "첫": 39,
      "함께": 40,
      "이후": 41,
      "지역": 42,
      "한": 43,
      "또는": 44,
      "통해": 45,
      "많은": 46,
      "합니다": 47,
      "은": 48,
      "되었습니다": 49,
      "새로운": 50,
      "),": 51,
      "있었습니다": 52,
      "영국": 53,
      "큰": 54,
      "받았습니다": 55,
      "했습니다": 56,
      "모든": 57,
      "이는": 58,
      "등": 59,
      ":": 60,
      "중요한": 61,
      "따라": 62,
      "그러나": 63,
      "인해": 64,
      "%": 65,
      "그녀는": 66,
      "를": 67,
      "1": 68,
      "주": 69,
      "것을": 70,
      "이러한": 71,
      "주요": 72,
      "의해": 73,
      "*": 74,
      "세계": 75,
      "현재": 76,
      "/": 77,
      "당시": 78,
      "에": 79,
      "역할을": 80,
      "존": 81,
      "자신의": 82,
      "약": 83,
      "것으로": 84,
      "2": 85,
      "특히": 86,
      "와": 87,
      "을": 88,
      "가지고": 89,
      "전": 90,
      "세": 91,
      "때문에": 92,
      "에서": 93,
      "가": 94,
      "각": 95,
      "개의": 96,
      "그리고": 97,
      "모두": 98,
      "로": 99,
      "다시": 100,
      "교육": 101,
      "위치한": 102,
      "영화": 103,
      "\",": 104,
      "대학교": 105,
      "시작했습니다": 106,
      "영향을": 107,
      "것입니다": 108,
      "라는": 109,
      "국제": 110,
      "리그": 111,
      "9월": 112,
      "3": 113,
      "제공합니다": 114,
      "5월": 115,
      "때": 116,
      "10월": 117,
      "&": 118,
      "6월": 119,
      "3월": 120,
      "가지": 121,
      "시즌": 122,
      "7월": 123,
      "1월": 124,
      "이름을": 125,
      "따르면": 126,
      "그들은": 127,
      "프랑스": 128,
      "세인트": 129,
      "8월": 130,
      "인구": 131,
      "카운티": 132,
      "지역의": 133,
      "0": 134,
      "4월": 135,
      "차지했습니다": 136,
      "~": 137,
      "11월": 138,
      "12월": 139,
      "여성": 140,
      "최초의": 141,
      "전쟁": 142,
      "일부": 143,
      "음악": 144,
      "마지막": 145,
      "라고": 146,
      "그녀의": 147,
      "연구": 148,
      "몇": 149,
      "캐나다": 150,
      "과": 151,
      "호주": 152,
      "2월": 153,
      "원래": 154,
      "명의": 155,
      "앨범": 156,
      "이상의": 157,
      "%,": 158,
      "알려져": 159,
      "일반적으로": 160,
      "학교": 161,
      "유럽": 162,
      "매우": 163,
      "등이": 164,
      "국가": 165,
      "축구": 166,
      "대해": 167,
      "않았습니다": 168,
      "맡았습니다": 169,
      "윌리엄": 170,
      "4": 171,
      "과학": 172,
      "뛰어난": 173,
      "인도": 174,
      "팀은": 175,
      "영화는": 176,
      "총": 177,
      "작은": 178,
      "다음": 179,
      "나중에": 180,
      "초기": 181,
      "철도": 182,
      "5": 183,
      "포함한": 184,
      "독일": 185,
      "결국": 186,
      "설립되었습니다": 187,
      "처음으로": 188,
      "국립": 189,
      "A": 190,
      "높은": 191,
      "주로": 192,
      "경우": 193,
      "으로": 194,
      "아일랜드": 195,
      "열린": 196,
      "사회": 197,
      "역사": 198,
      "하는": 199,
      "연방": 200,
      "지역에": 201,
      "조지": 202,
      "기록했습니다": 203,
      "가진": 204,
      "처음": 205,
      "2010년": 206,
      "됩니다": 207,
      "때까지": 208,
      "그들의": 209,
      "사용하여": 210,
      "도시": 211,
      "교회": 212,
      "학위를": 213,
      ".\"": 214,
      "대학교에서": 215,
      "전에": 216,
      "이전": 217,
      "기간": 218,
      "우승을": 219,
      "이라는": 220,
      "미국의": 221,
      "유명한": 222,
      "기술": 223,
      "경기에서": 224,
      "팀": 225,
      "C": 226,
      "거의": 227,
      "학교는": 228,
      "드": 229,
      "보여줍니다": 230,
      "건물은": 231,
      "제임스": 232,
      "정부": 233,
      "2020년": 234,
      "대전": 235,
      "예술": 236,
      "앤": 237,
      "하지만": 238,
      "다음과": 239,
      "들어": 240,
      "역임했습니다": 241,
      "대학": 242,
      "앨범은": 243,
      "없는": 244,
      "이상": 245,
      "대부분의": 246,
      "아니라": 247,
      "있도록": 248,
      "입니다": 249,
      "태어났습니다": 250,
      "공공": 251,
      "말했습니다": 252,
      "예를": 253,
      "의회": 254,
      "뉴욕": 255,
      "사이에": 256,
      "사망했습니다": 257,
      "6": 258,
      "영국의": 259,
      "군사": 260,
      "고": 261,
      "지역은": 262,
      "기타": 263,
      "공동": 264,
      "활동했습니다": 265,
      "않습니다": 266,
      "설립된": 267,
      "경기를": 268,
      "교육을": 269,
      "교회는": 270,
      "남부": 271,
      "2012년": 272,
      "2011년": 273,
      "협회": 274,
      "수상했습니다": 275,
      "지역에서": 276,
      "네": 277,
      "I": 278,
      "런던": 279,
      "잘": 280,
      "분야에서": 281,
      "스코틀랜드": 282,
      "참여했습니다": 283,
      "평균": 284,
      "강": 285,
      "프로그램을": 286,
      "러시아": 287,
      "시작되었습니다": 288,
      "B": 289,
      "위치해": 290,
      "성": 291,
      "2013년": 292,
      "개발": 293,
      "활동을": 294,
      "스포츠": 295,
      "사이의": 296,
      "것은": 297,
      "2008년": 298,
      "D": 299,
      "2018년": 300,
      "알려진": 301,
      "된": 302,
      "가톨릭": 303,
      "번": 304,
      "위치하고": 305,
      "2016년": 306,
      "스페인": 307,
      "간의": 308,
      "2014년": 309,
      "서비스": 310,
      "포함되어": 311,
      "못했습니다": 312,
      "7": 313,
      "이탈리아": 314,
      "여자": 315,
      "서비스를": 316,
      "2017년": 317,
      "The": 318,
      "특정": 319,
      "지방": 320,
      "2009년": 321,
      "토마스": 322,
      "매년": 323,
      "선수": 324,
      "지역을": 325,
      "알": 326,
      "더욱": 327,
      "센터": 328,
      "오브": 329,
      "이름이": 330,
      "2021년": 331,
      "기반으로": 332,
      "종종": 333,
      "시": 334,
      "2019년": 335,
      "구성되어": 336,
      "사용되었습니다": 337,
      "최고": 338,
      "정치": 339,
      "로버트": 340,
      "2022년": 341,
      "찰스": 342,
      "프로": 343,
      "2015년": 344,
      "경기": 345,
      "문을": 346,
      "남자": 347,
      "받은": 348,
      "유일한": 349,
      "2007년": 350,
      "클럽": 351,
      "것이": 352,
      "가족": 353,
      "이야기를": 354,
      "않은": 355,
      "받아": 356,
      "이들은": 357,
      "있지만": 358,
      "팀이": 359,
      "게임": 360,
      "임명되었습니다": 361,
      "독립": 362,
      "관리": 363,
      "8": 364,
      "그를": 365,
      "웨스트": 366,
      "미국에서": 367,
      "이라고": 368,
      "여전히": 369,
      "해군": 370,
      "또": 371,
      "설립했습니다": 372,
      "제2차": 373,
      "어린": 374,
      "포함하여": 375,
      "젊은": 376,
      "즉": 377,
      "인종": 378,
      "있었고": 379,
      "선거": 380,
      "곡은": 381,
      "처음에는": 382,
      "구성된": 383,
      "각각": 384,
      "발표했습니다": 385,
      "서부": 386,
      "역은": 387,
      "워싱턴": 388,
      "외에도": 389,
      "헨리": 390,
      "초": 391,
      "중앙": 392,
      "있다고": 393,
      "이전에": 394,
      "최대": 395,
      "이름으로": 396,
      "관련된": 397,
      "팀의": 398,
      "크게": 399,
      "2006년": 400,
      "직접": 401,
      "오래된": 402,
      "회사는": 403,
      "출신의": 404,
      "강력한": 405,
      "최고의": 406,
      "관계를": 407,
      "풋볼": 408,
      "태어난": 409,
      "남아": 410,
      "북부": 411,
      "제공하는": 412,
      "산업": 413,
      "프로그램": 414,
      "문화": 415,
      "보여주는": 416,
      "상을": 417,
      "로마": 418,
      "전체": 419,
      "보호": 420,
      "얻었습니다": 421,
      "경제": 422,
      "년": 423,
      "학생": 424,
      "조사에": 425,
      "전국": 426,
      "결과": 427,
      "인구는": 428,
      "만에": 429,
      "볼": 430,
      "건축": 431,
      "따라서": 432,
      "가능한": 433,
      "일본": 434,
      "시리즈": 435,
      "공식": 436,
      "등의": 437,
      "2000년": 438,
      "건물": 439,
      "시스템": 440,
      "TV": 441,
      "10": 442,
      "왕립": 443,
      "카운티의": 444,
      "이를": 445,
      "9": 446,
      "전투": 447,
      "정보": 448,
      "없습니다": 449,
      "할": 450,
      "고등학교": 451,
      "주의": 452,
      "주립": 453,
      "그룹": 454,
      "대회에서": 455,
      "S": 456,
      "따서": 457,
      "하나입니다": 458,
      "포함됩니다": 459,
      "의료": 460,
      "독특한": 461,
      "기록하며": 462,
      "사람들이": 463,
      "많이": 464,
      "되었고": 465,
      "사용됩니다": 466,
      "선수권": 467,
      "라": 468,
      "과정을": 469,
      "폴": 470,
      "대부분": 471,
      "중국": 472,
      "것이라고": 473,
      "박사": 474,
      "불구하고": 475,
      "록": 476,
      "개인": 477,
      "정치적": 478,
      "동부": 479,
      "때문입니다": 480,
      "스트리트": 481,
      "J": 482,
      "해": 483,
      "항공": 484,
      "위원회": 485,
      "같습니다": 486,
      "기여했습니다": 487,
      "정부는": 488,
      "선거에서": 489,
      "산": 490,
      "좋은": 491,
      "일반": 492,
      "받았고": 493,
      "일했습니다": 494,
      "지원을": 495,
      "현대": 496,
      "주택": 497,
      "작품은": 498,
      "계속": 499,
      "발매되었습니다": 500,
      "프로그램은": 501,
      "환경": 502,
      "마을": 503,
      "사우스": 504,
      "온": 505,
      "M": 506,
      "공식적으로": 507,
      "R": 508,
      ").": 509,
      "경기는": 510,
      "동시에": 511,
      "사회적": 512,
      "2005년": 513,
      "of": 514,
      "주장했습니다": 515,
      "관련": 516,
      "라디오": 517,
      "이름은": 518,
      "차트에서": 519,
      "캘리포니아": 520,
      "하나로": 521,
      "이후로": 522,
      "법률": 523,
      "대신": 524,
      "지원": 525,
      "완전히": 526,
      "있고": 527,
      "the": 528,
      "추가": 529,
      "두고": 530,
      "상대로": 531,
      "역사상": 532,
      "작품을": 533,
      "포트": 534,
      "로드": 535,
      "있다는": 536,
      "텔레비전": 537,
      "하고": 538,
      "거두었습니다": 539,
      "계약을": 540,
      "19세기": 541,
      "걸쳐": 542,
      "챔피언십": 543,
      "하나는": 544,
      "감독": 545,
      "인기": 546,
      "결혼했습니다": 547,
      "월드": 548,
      "방식으로": 549,
      "갖추고": 550,
      "2004년": 551,
      "사망한": 552,
      "남쪽": 553,
      "내": 554,
      "역사적": 555,
      "유명합니다": 556,
      "노스": 557,
      "살고": 558,
      "중간": 559,
      "팀을": 560,
      "것": 561,
      "수도": 562,
      "기록을": 563,
      "마리아": 564,
      "건설": 565,
      "시간": 566,
      "\"(": 567,
      "최우수": 568,
      "대학교의": 569,
      "그가": 570,
      "마이클": 571,
      "중에": 572,
      "설립되었으며": 573,
      "전기": 574,
      "있어": 575,
      "성공적인": 576,
      "데이비드": 577,
      "메리": 578,
      "아래": 579,
      "썼습니다": 580,
      "나머지": 581,
      "될": 582,
      "합류했습니다": 583,
      "시즌을": 584,
      "시리즈는": 585,
      "자연": 586,
      "열렸습니다": 587,
      "하며": 588,
      "리처드": 589,
      "역을": 590,
      "연합": 591,
      "밴드": 592,
      "전문": 593,
      "정부의": 594,
      "성공을": 595,
      "시작하여": 596,
      "훈련": 597,
      "흑인": 598,
      "시즌에": 599,
      "리그에서": 600,
      "왔습니다": 601,
      "기회를": 602,
      "2023년": 603,
      "농업": 604,
      "싱글": 605,
      "제공했습니다": 606,
      "회사": 607,
      "북쪽": 608,
      "건강": 609,
      "정규": 610,
      "시스템을": 611,
      "사용하는": 612,
      "단일": 613,
      "목표로": 614,
      "원주민": 615,
      "조사": 616,
      "도움을": 617,
      "도로": 618,
      "주니어": 619,
      "영감을": 620,
      "문제를": 621,
      "둔": 622,
      "연구를": 623,
      "어떤": 624,
      "포함되었습니다": 625,
      "역사를": 626,
      "수행했습니다": 627,
      "올림픽": 628,
      "받았으며": 629,
      "3개의": 630,
      "운동": 631,
      "가능성이": 632,
      "않고": 633,
      "클럽은": 634,
      "시즌은": 635,
      "지구": 636,
      "E": 637,
      "그린": 638,
      "책은": 639,
      "스튜디오": 640,
      "멕시코": 641,
      "대통령": 642,
      "분야의": 643,
      "사람들에게": 644,
      "교회의": 645,
      "올랐습니다": 646,
      "진출했습니다": 647,
      "뉴질랜드": 648,
      "정보를": 649,
      "공군": 650,
      "번째로": 651,
      "없었습니다": 652,
      "작가": 653,
      "지어진": 654,
      "네덜란드": 655,
      "대회": 656,
      "같이": 657,
      "20세기": 658,
      "행정": 659,
      "간": 660,
      "마찬가지로": 661,
      "대규모": 662,
      "관심을": 663,
      "학사": 664,
      "디비전": 665,
      "만들었습니다": 666,
      "아들": 667,
      "미쳤습니다": 668,
      "이스트": 669,
      "임무를": 670,
      "2차": 671,
      "없이": 672,
      "폴란드": 673,
      "앨범의": 674,
      "럭비": 675,
      "에드워드": 676,
      "영화의": 677,
      "4개의": 678,
      "사용되는": 679,
      "홈": 680,
      "농구": 681,
      "이끄는": 682,
      "섬": 683,
      "미": 684,
      "서쪽": 685,
      "시대의": 686,
      "였습니다": 687,
      "일부는": 688,
      "영국에서": 689,
      "사용했습니다": 690,
      "만한": 691,
      "사이에서": 692,
      "1일": 693,
      "음악을": 694,
      "근처에": 695,
      "사용할": 696,
      "일반적인": 697,
      "번의": 698,
      "반": 699,
      "카운티에": 700,
      "다섯": 701,
      "고등학교는": 702,
      "있던": 703,
      "자리를": 704,
      "특별": 705,
      "석사": 706,
      "2년": 707,
      "날": 708,
      "평가를": 709,
      "널리": 710,
      "새": 711,
      "등을": 712,
      "빅토리아": 713,
      "어려움을": 714,
      "소설": 715,
      "안에": 716,
      "텍사스": 717,
      "주변": 718,
      "선수로": 719,
      "과정에서": 720,
      "구성되었습니다": 721,
      "받고": 722,
      "책을": 723,
      "대회는": 724,
      "육군": 725,
      "자유": 726,
      "바뀌었습니다": 727,
      "종교": 728,
      "앨범을": 729,
      "선정되었습니다": 730,
      "아프리카": 731,
      "1일에": 732,
      "시대": 733,
      "시티": 734,
      "2003년": 735,
      "H": 736,
      "만든": 737,
      "짧은": 738,
      "역사적인": 739,
      "뉴": 740,
      "컴퓨터": 741,
      "에너지": 742,
      "되는": 743,
      "피터": 744,
      "획득했습니다": 745,
      "포함합니다": 746,
      "진행되었습니다": 747,
      "필리핀": 748,
      "되었으며": 749,
      "최근": 750,
      "근처의": 751,
      "참가했습니다": 752,
      "반면": 753,
      "승리를": 754,
      "이어지는": 755,
      "회사의": 756,
      "보유하고": 757,
      "현재는": 758,
      "인": 759,
      "넘는": 760,
      "U": 761,
      "W": 762,
      "인기를": 763,
      "기관": 764,
      "그리스": 765,
      "도서관": 766,
      "저명한": 767,
      "2001년": 768,
      "올": 769,
      "조셉": 770,
      "있었지만": 771,
      "파크": 772,
      "운영": 773,
      "비디오": 774,
      "역": 775,
      "전통적인": 776,
      "오늘날": 777,
      "2002년": 778,
      "있었으며": 779,
      "건물을": 780,
      "주목할": 781,
      "고대": 782,
      "노동": 783,
      "결정했습니다": 784,
      "이로": 785,
      "기반": 786,
      "위에": 787,
      "학생들은": 788,
      "떠났습니다": 789,
      "도시의": 790,
      "그중": 791,
      "이어": 792,
      "동쪽": 793,
      "전투에서": 794,
      "건설되었습니다": 795,
      "엘리자베스": 796,
      "기독교": 797,
      "토지": 798,
      "F": 799,
      "해안": 800,
      "필요한": 801,
      "커뮤니티": 802,
      "상위": 803,
      "심각한": 804,
      "후에": 805,
      "미국인": 806,
      "US": 807,
      "사망": 808,
      "12": 809,
      "오랜": 810,
      "바탕으로": 811,
      "곡을": 812,
      "태어나": 813,
      "발생했습니다": 814,
      "인구의": 815,
      "1999년": 816,
      "보병": 817,
      "이끌었습니다": 818,
      "대": 819,
      "동물": 820,
      "유사한": 821,
      "곧": 822,
      "시카고": 823,
      "의원": 824,
      "않는": 825,
      "공학": 826,
      "변화를": 827,
      "경력을": 828,
      "사람들은": 829,
      "시장": 830,
      "삶을": 831,
      "시스템은": 832,
      "시민": 833,
      "상업": 834,
      "경험을": 835,
      "서로": 836,
      "1년": 837,
      "떨어진": 838,
      "사건은": 839,
      "중점을": 840,
      "몇몇": 841,
      "20": 842,
      "1위를": 843,
      "시간을": 844,
      "접근": 845,
      "승리했습니다": 846,
      "크리켓": 847,
      "노선은": 848,
      "드라마": 849,
      "상호": 850,
      "자동차": 851,
      "구성됩니다": 852,
      "명명되었습니다": 853,
      "낮은": 854,
      "차지하며": 855,
      "것이었습니다": 856,
      "중심으로": 857,
      "기술을": 858,
      "도움이": 859,
      "2개": 860,
      "바로": 861,
      "빠르게": 862,
      "P": 863,
      "두었습니다": 864,
      "시절": 865,
      "태평양": 866,
      "말합니다": 867,
      "폰": 868,
      "문학": 869,
      "지역으로": 870,
      "컨퍼런스": 871,
      "민간": 872,
      "긴": 873,
      "발전에": 874,
      "메인": 875,
      "그랜드": 876,
      "센터는": 877,
      "고등": 878,
      "내에서": 879,
      "모습을": 880,
      "이미": 881,
      "기존": 882,
      "계획을": 883,
      "사용합니다": 884,
      "너무": 885,
      "',": 886,
      "경은": 887,
      "광범위한": 888,
      "밝혔습니다": 889,
      "해에": 890,
      "제작": 891,
      "소련": 892,
      "아마추어": 893,
      "1998년": 894,
      "선출되었습니다": 895,
      "달리": 896,
      "명예": 897,
      "북쪽으로": 898,
      "초에": 899,
      "만들어졌습니다": 900,
      "디지털": 901,
      "우승했습니다": 902,
      "해양": 903,
      "긍정적인": 904,
      "여겨집니다": 905,
      "식민지": 906,
      "후반": 907,
      "백작": 908,
      "전자": 909,
      "내셔널": 910,
      "L": 911,
      "1996년": 912,
      "장": 913,
      "T": 914,
      "여기에는": 915,
      "자주": 916,
      "학교를": 917,
      "브라질": 918,
      "태어났으며": 919,
      "했으며": 920,
      "정책": 921,
      "도로는": 922,
      "남아프리카": 923,
      "스웨덴": 924,
      "의학": 925,
      "아카데미": 926,
      "돌아와": 927,
      "훨씬": 928,
      "3일": 929,
      "자격을": 930,
      "규모의": 931,
      "포함하고": 932,
      "게임은": 933,
      "남성": 934,
      "빅": 935,
      "쓴": 936,
      "세상을": 937,
      "아메리칸": 938,
      "사실을": 939,
      "여성의": 940,
      "시리즈의": 941,
      "영어": 942,
      "아프리카계": 943,
      "마크": 944,
      "2개의": 945,
      "회원": 946,
      "가문의": 947,
      "G": 948,
      "백인": 949,
      "최종": 950,
      "영화를": 951,
      "1997년": 952,
      "데이터": 953,
      "노래를": 954,
      "연대는": 955,
      "1992년": 956,
      "공원": 957,
      "이어졌습니다": 958,
      "라틴": 959,
      "아메리카": 960,
      "공격을": 961,
      "새로": 962,
      "사람들을": 963,
      "인한": 964,
      "11": 965,
      "교통": 966,
      "라이브": 967,
      "이유로": 968,
      "컨트리": 969,
      "자신이": 970,
      "위원회는": 971,
      "관련이": 972,
      "1994년": 973,
      "시스템의": 974,
      "시설을": 975,
      "이전에는": 976,
      "작전": 977,
      "마지막으로": 978,
      "작품": 979,
      "발생한": 980,
      "가족은": 981,
      "호수": 982,
      "깊은": 983,
      "주에서": 984,
      "해당": 985,
      "실제": 986,
      "지어졌습니다": 987,
      "빌보드": 988,
      "1차": 989,
      "문제에": 990,
      "경찰": 991,
      "상당한": 992,
      "한다고": 993,
      "자리": 994,
      "훈련을": 995,
      "아내": 996,
      "운영하고": 997,
      "칼리지": 998,
      "담고": 999,
      "끝에": 1000,
      "사회의": 1001,
      "버지니아": 1002,
      "제1차": 1003,
      "작업을": 1004,
      "민주당": 1005,
      "여름": 1006,
      "NCAA": 1007,
      "학생들이": 1008,
      "밸리": 1009,
      "다룹니다": 1010,
      "이루어졌습니다": 1011,
      "연구소": 1012,
      "4개": 1013,
      "시대에": 1014,
      "달": 1015,
      "우크라이나": 1016,
      "수많은": 1017,
      "능력을": 1018,
      "선거는": 1019,
      "철도는": 1020,
      "치렀습니다": 1021,
      "19": 1022,
      "오스트리아": 1023,
      "받습니다": 1024,
      "프로젝트를": 1025,
      "의미합니다": 1026,
      "상원": 1027,
      "건물이": 1028,
      "병원": 1029,
      "%)": 1030,
      "기준": 1031,
      "정부가": 1032,
      "소규모": 1033,
      "자금을": 1034,
      "되어": 1035,
      "사람은": 1036,
      "열었습니다": 1037,
      "시간이": 1038,
      "선수가": 1039,
      "데뷔": 1040,
      "알게": 1041,
      "프로젝트": 1042,
      "블랙": 1043,
      "화학": 1044,
      "연속": 1045,
      "미술": 1046,
      "코미디": 1047,
      "하나였습니다": 1048,
      "4일": 1049,
      "뮤직": 1050,
      "결과를": 1051,
      "1995년": 1052,
      "동일한": 1053,
      "사람들의": 1054,
      "설립": 1055,
      "추가되었습니다": 1056,
      "캘리포니아주": 1057,
      "혐의로": 1058,
      "출판되었습니다": 1059,
      "그곳에서": 1060,
      "그룹의": 1061,
      "보냈습니다": 1062,
      "인간": 1063,
      "유지했습니다": 1064,
      "학교의": 1065,
      "루이스": 1066,
      "대학교는": 1067,
      "배경으로": 1068,
      "버스": 1069,
      "힐": 1070,
      "연결하는": 1071,
      "공화국": 1072,
      "역사와": 1073,
      "수가": 1074,
      "3년": 1075,
      "남쪽으로": 1076,
      "아닌": 1077,
      "이어집니다": 1078,
      "밀도는": 1079,
      "방송": 1080,
      "박물관": 1081,
      "하우스": 1082,
      "자체": 1083,
      "미디어": 1084,
      "1991년": 1085,
      "개": 1086,
      "내부": 1087,
      "범죄": 1088,
      "주장합니다": 1089,
      "소유하고": 1090,
      "연대": 1091,
      "알렉산더": 1092,
      "15": 1093,
      "1993년": 1094,
      "s": 1095,
      "책": 1096,
      "거쳐": 1097,
      "학생들에게": 1098,
      "언어": 1099,
      "넓은": 1100,
      "뉴스": 1101,
      "카운티는": 1102,
      "의회는": 1103,
      "자신을": 1104,
      "설립한": 1105,
      "현재의": 1106,
      "제작했습니다": 1107,
      "배우": 1108,
      "비즈니스": 1109,
      "강을": 1110,
      "자선": 1111,
      "프로젝트는": 1112,
      "고속도로": 1113,
      "있을": 1114,
      "권리를": 1115,
      "끝난": 1116,
      "10일": 1117,
      "성적을": 1118,
      "1944년": 1119,
      "1945년": 1120,
      "핵심": 1121,
      "하원": 1122,
      "항상": 1123,
      "출판했습니다": 1124,
      "잉글랜드": 1125,
      "인구가": 1126,
      "발매된": 1127,
      "무역": 1128,
      "야생": 1129,
      "출전했습니다": 1130,
      "우주": 1131,
      "유대인": 1132,
      "수는": 1133,
      "조": 1134,
      "실제로": 1135,
      "아버지는": 1136,
      "사회에": 1137,
      "출연했습니다": 1138,
      "15일": 1139,
      "표준": 1140,
      "딸": 1141,
      "리그의": 1142,
      "사건을": 1143,
      "이것은": 1144,
      "대부분은": 1145,
      "중에는": 1146,
      "K": 1147,
      "독립적인": 1148,
      "세계에서": 1149,
      "기념": 1150,
      "오랫동안": 1151,
      "갖춘": 1152,
      "옛": 1153,
      "예비": 1154,
      "야구": 1155,
      "팝": 1156,
      "안전": 1157,
      "연극": 1158,
      "일환으로": 1159,
      "계획": 1160,
      "5일": 1161,
      "관한": 1162,
      "직책을": 1163,
      "기록": 1164,
      "협회의": 1165,
      "공연을": 1166,
      "플로리다": 1167,
      "임시": 1168,
      "강의": 1169,
      "기능을": 1170,
      "5개의": 1171,
      "애니메이션": 1172,
      "결혼": 1173,
      "특수": 1174,
      "피해를": 1175,
      "꺾고": 1176,
      "의사": 1177,
      "통신": 1178,
      "공화당": 1179,
      "전쟁이": 1180,
      "사진": 1181,
      "그룹은": 1182,
      "방식을": 1183,
      "7일": 1184,
      "시드니": 1185,
      "아시아": 1186,
      "18세": 1187,
      "네트워크": 1188,
      "보입니다": 1189,
      "사건": 1190,
      "노래": 1191,
      "청소년": 1192,
      "6일": 1193,
      "군": 1194,
      "남북": 1195,
      "동쪽으로": 1196,
      "미시간": 1197,
      "영화입니다": 1198,
      "나타냅니다": 1199,
      "플레이어는": 1200,
      "SR": 1201,
      "현지": 1202,
      "사업을": 1203,
      "디자인": 1204,
      "겪었습니다": 1205,
      "했지만": 1206,
      "아버지": 1207,
      "속에서": 1208,
      "달러": 1209,
      "목표는": 1210,
      "운영하는": 1211,
      "조직": 1212,
      "영화로": 1213,
      "타이틀을": 1214,
      "3개": 1215,
      "13": 1216,
      "노래는": 1217,
      "구역": 1218,
      "열리는": 1219,
      "말": 1220,
      "토너먼트": 1221,
      "루이": 1222,
      "후보로": 1223,
      "건물로": 1224,
      "크릭": 1225,
      "박물관은": 1226,
      "비행": 1227,
      ")\"": 1228,
      "헌법": 1229,
      "하나의": 1230,
      "블루": 1231,
      "연례": 1232,
      "8일": 1233,
      "은행": 1234,
      "일부로": 1235,
      "주었습니다": 1236,
      "연맹": 1237,
      "것에": 1238,
      "문화적": 1239,
      "법원": 1240,
      "활동": 1241,
      "9일": 1242,
      "덴마크": 1243,
      "펜실베이니아": 1244,
      "기준으로": 1245,
      "사업": 1246,
      "보존": 1247,
      "인근": 1248,
      "근처": 1249,
      "1990년": 1250,
      "파리": 1251,
      "자원": 1252,
      "1989년": 1253,
      "1988년": 1254,
      "맡고": 1255,
      "최소": 1256,
      "변호사": 1257,
      "부대는": 1258,
      "과거": 1259,
      "챔피언십에서": 1260,
      "시즌에는": 1261,
      "정신": 1262,
      "감독을": 1263,
      "이슬람": 1264,
      "단편": 1265,
      "요한": 1266,
      "30일": 1267,
      "기본": 1268,
      "변경되었습니다": 1269,
      "보스턴": 1270,
      "생활을": 1271,
      "11일": 1272,
      "1942년": 1273,
      "가는": 1274,
      "상": 1275,
      "지휘": 1276,
      "평가했습니다": 1277,
      "시설": 1278,
      "노르웨이": 1279,
      "건축가": 1280,
      "17": 1281,
      "곳에": 1282,
      "건물의": 1283,
      "학생들을": 1284,
      "마을의": 1285,
      "14일": 1286,
      "You": 1287,
      "시작했고": 1288,
      "하에": 1289,
      "가수": 1290,
      "25일": 1291,
      "권한을": 1292,
      "식물": 1293,
      "예선": 1294,
      "비영리": 1295,
      "공작": 1296,
      "2일": 1297,
      "음악적": 1298,
      "안": 1299,
      "and": 1300,
      "통합": 1301,
      "세웠습니다": 1302,
      "연구는": 1303,
      "학교에서": 1304,
      "협력하여": 1305,
      "가구": 1306,
      "나무": 1307,
      "하키": 1308,
      "대표하는": 1309,
      "24일": 1310,
      "연구에": 1311,
      "12일": 1312,
      "제국의": 1313,
      "유지": 1314,
      "판결을": 1315,
      "**": 1316,
      "맡았으며": 1317,
      "자치": 1318,
      "세계적으로": 1319,
      "런던의": 1320,
      "형태로": 1321,
      "20일": 1322,
      "28일": 1323,
      "구성은": 1324,
      "호텔": 1325,
      "국내": 1326,
      "레드": 1327,
      "이야기": 1328,
      "선거구는": 1329,
      "주에": 1330,
      "지속적인": 1331,
      "이끌고": 1332,
      "서쪽으로": 1333,
      "17일": 1334,
      "레이크": 1335,
      "버전은": 1336,
      "역사에": 1337,
      "1943년": 1338,
      "약간": 1339,
      "온라인": 1340,
      "14": 1341,
      "후반에": 1342,
      "이야기는": 1343,
      "협회는": 1344,
      "16일": 1345,
      "23일": 1346,
      "아름다운": 1347,
      "교구": 1348,
      "별도의": 1349,
      "방법을": 1350,
      "13일": 1351,
      "개최되었습니다": 1352,
      "국가의": 1353,
      "특별한": 1354,
      "마틴": 1355,
      "보건": 1356,
      "잭": 1357,
      "프랭크": 1358,
      "한때": 1359,
      "의회에서": 1360,
      "떨어져": 1361,
      "밴드는": 1362,
      "프리미어": 1363,
      "활동하며": 1364,
      "보여주었습니다": 1365,
      "22일": 1366,
      "시작된": 1367,
      "앨범에": 1368,
      "일부가": 1369,
      "지난": 1370,
      "시니어": 1371,
      "복잡한": 1372,
      "오늘날에도": 1373,
      "합류하여": 1374,
      "그레이트": 1375,
      "아마도": 1376,
      "1970년대": 1377,
      "곳입니다": 1378,
      "18일": 1379,
      "처음에": 1380,
      "만드는": 1381,
      "18": 1382,
      "슈퍼": 1383,
      "시작됩니다": 1384,
      "거슬러": 1385,
      "마을은": 1386,
      "1984년": 1387,
      "리": 1388,
      "빌": 1389,
      "1990년대": 1390,
      "마운트": 1391,
      "부상을": 1392,
      "예": 1393,
      "노선을": 1394,
      "의원으로": 1395,
      "1987년": 1396,
      "오하이오": 1397,
      "극장": 1398,
      "1980년대": 1399,
      "뛰었습니다": 1400,
      "대회에": 1401,
      "21일": 1402,
      "않아": 1403,
      "학위": 1404,
      "되고": 1405,
      "겸": 1406,
      "최초로": 1407,
      "6개의": 1408,
      "조지아": 1409,
      "유명": 1410,
      "기업": 1411,
      "재즈": 1412,
      "하위": 1413,
      "가까운": 1414,
      "육상": 1415,
      "26일": 1416,
      "지속": 1417,
      "물": 1418,
      "아버지의": 1419,
      "훌륭한": 1420,
      "전역의": 1421,
      "맞서": 1422,
      "로열": 1423,
      "그녀를": 1424,
      "차지한": 1425,
      "+": 1426,
      "법적": 1427,
      "이스라엘": 1428,
      "자녀를": 1429,
      "29일": 1430,
      "대상으로": 1431,
      "1983년": 1432,
      "수준의": 1433,
      "27일": 1434,
      "초점을": 1435,
      "de": 1436,
      "패했습니다": 1437,
      "인증을": 1438,
      "주제를": 1439,
      "산타": 1440,
      "필립": 1441,
      "혁명": 1442,
      "앨런": 1443,
      "16": 1444,
      "19일": 1445,
      "스티븐": 1446,
      "컵": 1447,
      "타운": 1448,
      "1941년": 1449,
      "프로그램의": 1450,
      "일부를": 1451,
      "살았습니다": 1452,
      "아직": 1453,
      "타고": 1454,
      "나이로": 1455,
      "스타일의": 1456,
      "10년": 1457,
      "출신": 1458,
      "불리는": 1459,
      "포르투갈": 1460,
      "일련의": 1461,
      "톰": 1462,
      "왕실": 1463,
      "구조": 1464,
      "문제": 1465,
      "2위를": 1466,
      "여행": 1467,
      "로스앤젤레스": 1468,
      "25": 1469,
      "높습니다": 1470,
      "위원회의": 1471,
      "철도의": 1472,
      "싱글로": 1473,
      "1980년": 1474,
      "앤드류": 1475,
      "정부에": 1476,
      "메이저": 1477,
      "라인": 1478,
      "리그는": 1479,
      "1986년": 1480,
      "수학": 1481,
      "만들어진": 1482,
      "중부": 1483,
      "이었습니다": 1484,
      "경제적": 1485,
      "관계": 1486,
      "요구": 1487,
      "지": 1488,
      "교사": 1489,
      "홀": 1490,
      "못한": 1491,
      "1979년": 1492,
      "초기에는": 1493,
      "사람": 1494,
      "제작한": 1495,
      "수석": 1496,
      "차례": 1497,
      "운송": 1498,
      "스타일을": 1499,
      "등장합니다": 1500,
      "있지": 1501,
      "1968년": 1502,
      "선보였습니다": 1503,
      "투어": 1504,
      "있게": 1505,
      "의미를": 1506,
      "독일의": 1507,
      "1982년": 1508,
      "어린이": 1509,
      "오픈": 1510,
      "종은": 1511,
      "공격": 1512,
      "오후": 1513,
      "가족의": 1514,
      "목적으로": 1515,
      "떠나": 1516,
      "유형의": 1517,
      "운영합니다": 1518,
      "지어졌으며": 1519,
      "유니온": 1520,
      "50": 1521,
      "목표를": 1522,
      "토지를": 1523,
      "리드": 1524,
      "금융": 1525,
      "팀에": 1526,
      "타운십은": 1527,
      "거대한": 1528,
      "거리": 1529,
      "제공하고": 1530,
      "타운십의": 1531,
      "않았고": 1532,
      "의회의": 1533,
      "근처에서": 1534,
      "농촌": 1535,
      "졸업했습니다": 1536,
      "터키": 1537,
      "제국": 1538,
      "경기에": 1539,
      "지정되었습니다": 1540,
      "주지사": 1541,
      "개최했습니다": 1542,
      "시작했으며": 1543,
      "파키스탄": 1544,
      "형제": 1545,
      "직후": 1546,
      "1974년": 1547,
      "여행을": 1548,
      "받지": 1549,
      "클럽의": 1550,
      "1960년대": 1551,
      "부분은": 1552,
      "기리기": 1553,
      "밴드의": 1554,
      "규모는": 1555,
      "한국": 1556,
      "법원은": 1557,
      "어떻게": 1558,
      ";": 1559,
      "생산": 1560,
      "존스": 1561,
      "프로그램에": 1562,
      "방송되었습니다": 1563,
      "받는": 1564,
      "주는": 1565,
      "고급": 1566,
      "포함": 1567,
      "포인트": 1568,
      "1985년": 1569,
      "공간을": 1570,
      "올해의": 1571,
      "후보": 1572,
      "30": 1573,
      "명이": 1574,
      "그림을": 1575,
      "아동": 1576,
      "귀족": 1577,
      "공원은": 1578,
      "스위스": 1579,
      "자금": 1580,
      "꾸준히": 1581,
      "1972년": 1582,
      "부문": 1583,
      "집을": 1584,
      "장관": 1585,
      "속해": 1586,
      "인디언": 1587,
      "모양의": 1588,
      "않았지만": 1589,
      "적극적으로": 1590,
      "이름": 1591,
      "쉽게": 1592,
      "회사인": 1593,
      "100": 1594,
      "리틀": 1595,
      "운영을": 1596,
      "이전했습니다": 1597,
      "했고": 1598,
      "학교가": 1599,
      "출판된": 1600,
      "000명의": 1601,
      "1978년": 1602,
      "계속해서": 1603,
      "부대": 1604,
      "중세": 1605,
      "펜실베이니아주": 1606,
      "타운십": 1607,
      "트랙": 1608,
      "노력을": 1609,
      "모델": 1610,
      "불립니다": 1611,
      "헝가리": 1612,
      "그녀가": 1613,
      "스미스는": 1614,
      "눈에": 1615,
      "1976년": 1616,
      "벨기에": 1617,
      "인도의": 1618,
      "성인": 1619,
      "핫": 1620,
      "초대": 1621,
      "선수들이": 1622,
      "아서": 1623,
      "발매했습니다": 1624,
      "골프": 1625,
      "법": 1626,
      "구성": 1627,
      "프랑스의": 1628,
      "...": 1629,
      "딸인": 1630,
      "이며": 1631,
      "출시되었습니다": 1632,
      "뉴욕주": 1633,
      "주간": 1634,
      "증가했습니다": 1635,
      "활동하고": 1636,
      "음악은": 1637,
      "작위를": 1638,
      "칼리지에서": 1639,
      "길이가": 1640,
      "기록한": 1641,
      "지도": 1642,
      "에피소드는": 1643,
      "설계": 1644,
      "1975년": 1645,
      "펼쳤습니다": 1646,
      "맡은": 1647,
      "먼저": 1648,
      "이중": 1649,
      "행사를": 1650,
      "팀으로": 1651,
      ".)": 1652,
      "부유한": 1653,
      "그에게": 1654,
      "맡았고": 1655,
      "1973년": 1656,
      "마이크": 1657,
      "회사를": 1658,
      "시험": 1659,
      "잠시": 1660,
      "오페라": 1661,
      "살인": 1662,
      "성모": 1663,
      "지구의": 1664,
      "예정입니다": 1665,
      "칼": 1666,
      "화이트": 1667,
      "세포": 1668,
      "재정": 1669,
      "1971년": 1670,
      "21": 1671,
      "창립": 1672,
      "문화를": 1673,
      "사용": 1674,
      "0으로": 1675,
      "숲": 1676,
      "1964년": 1677,
      "앨범입니다": 1678,
      "시골": 1679,
      "회사가": 1680,
      "새롭게": 1681,
      "크리스": 1682,
      "1967년": 1683,
      "것과": 1684,
      "북미": 1685,
      "보안": 1686,
      "델": 1687,
      "민족": 1688,
      "게임의": 1689,
      "풍부한": 1690,
      "학습": 1691,
      "보조": 1692,
      "1969년": 1693,
      "전쟁에서": 1694,
      "제공하며": 1695,
      "운영했습니다": 1696,
      "외교": 1697,
      "1977년": 1698,
      "킹": 1699,
      "해외": 1700,
      "엘": 1701,
      "빠른": 1702,
      "있는데": 1703,
      "구간은": 1704,
      "스미스": 1705,
      "것처럼": 1706,
      "내에": 1707,
      "1981년": 1708,
      "5개": 1709,
      "건설했습니다": 1710,
      "돌아왔습니다": 1711,
      "차지했으며": 1712,
      "외부": 1713,
      "국경": 1714,
      "속하는": 1715,
      "차이로": 1716,
      "한다는": 1717,
      "유엔": 1718,
      "결승전에서": 1719,
      "목재": 1720,
      "이름의": 1721,
      "달러의": 1722,
      "시리즈를": 1723,
      "입었습니다": 1724,
      "댄스": 1725,
      "웨일스": 1726,
      "다": 1727,
      "대형": 1728,
      "대학교를": 1729,
      "의석을": 1730,
      "전역에서": 1731,
      "주장을": 1732,
      "1918년": 1733,
      "의회에": 1734,
      "짐": 1735,
      "돈을": 1736,
      "본사를": 1737,
      "부분을": 1738,
      "교외": 1739,
      "우승": 1740,
      "흰색": 1741,
      "V": 1742,
      "1940년": 1743,
      "a": 1744,
      "대신하여": 1745,
      "요소를": 1746,
      "기반을": 1747,
      "대표": 1748,
      "4년": 1749,
      "때때로": 1750,
      "남겼습니다": 1751,
      "일부입니다": 1752,
      "있다": 1753,
      "밥": 1754,
      "사용한": 1755,
      "역사적으로": 1756,
      "결과는": 1757,
      "경": 1758,
      "중요성을": 1759,
      "애비뉴": 1760,
      "이루어진": 1761,
      "퍼스트": 1762,
      "국민": 1763,
      "경의": 1764,
      "팀과": 1765,
      "전력": 1766,
      "치료": 1767,
      "공부했습니다": 1768,
      "관광": 1769,
      "일을": 1770,
      "영국과": 1771,
      "하나이며": 1772,
      "차량": 1773,
      "사람이": 1774,
      "1970년": 1775,
      "묘사했습니다": 1776,
      "올드": 1777,
      "특징을": 1778,
      "취득했습니다": 1779,
      "성공적으로": 1780,
      "차지합니다": 1781,
      "연간": 1782,
      "경기가": 1783,
      "프랜시스": 1784,
      "받을": 1785,
      "공간": 1786,
      "시의": 1787,
      "비해": 1788,
      "발생하는": 1789,
      "활동했으며": 1790,
      "베이": 1791,
      "솔로": 1792,
      "플레이오프": 1793,
      "포함하는": 1794,
      "통치": 1795,
      "거주하고": 1796,
      "건설된": 1797,
      "미치는": 1798,
      "평화": 1799,
      "지원하는": 1800,
      "방향으로": 1801,
      "감독의": 1802,
      "인접한": 1803,
      "인도네시아": 1804,
      "기관의": 1805,
      "화물": 1806,
      "공립": 1807,
      "항공기": 1808,
      "하우스는": 1809,
      "책임을": 1810,
      "40": 1811,
      "토론토": 1812,
      "사용된": 1813,
      "제작된": 1814,
      "종교적": 1815,
      "지역과": 1816,
      "방어": 1817,
      "센트럴": 1818,
      "이전되었습니다": 1819,
      "글로벌": 1820,
      "발견되었습니다": 1821,
      "지지를": 1822,
      "유산": 1823,
      "스타": 1824,
      "챔피언십을": 1825,
      "오스만": 1826,
      "등록부에": 1827,
      "공화국의": 1828,
      "호평을": 1829,
      "분야에": 1830,
      "교회가": 1831,
      "광산": 1832,
      "대표적인": 1833,
      "BBC": 1834,
      "기후": 1835,
      "만": 1836,
      "명": 1837,
      "본부를": 1838,
      "여섯": 1839,
      "학교에": 1840,
      "지위를": 1841,
      "23": 1842,
      "1965년": 1843,
      "확장": 1844,
      "N": 1845,
      "삶의": 1846,
      "쇼": 1847,
      "지나": 1848,
      "단": 1849,
      "알고": 1850,
      "가족과": 1851,
      "놓고": 1852,
      "명으로": 1853,
      "정책을": 1854,
      "2세": 1855,
      "역사는": 1856,
      "그림": 1857,
      "22": 1858,
      "잡고": 1859,
      "팀에서": 1860,
      "한번": 1861,
      "공연": 1862,
      "붉은": 1863,
      "시작합니다": 1864,
      "열차": 1865,
      "계약": 1866,
      "설계되었습니다": 1867,
      "아래에": 1868,
      "비밀": 1869,
      "차지했고": 1870,
      "도서관은": 1871,
      "법은": 1872,
      "노력했습니다": 1873,
      "노선": 1874,
      "보컬": 1875,
      "\")": 1876,
      "앨범에는": 1877,
      "사망할": 1878,
      "이루어져": 1879,
      "감독으로": 1880,
      "작품으로": 1881,
      "소설은": 1882,
      "발견됩니다": 1883,
      "건설을": 1884,
      "보였습니다": 1885,
      "지구는": 1886,
      "훈장을": 1887,
      "수행합니다": 1888,
      "이전의": 1889,
      "교회를": 1890,
      "스콧": 1891,
      "1966년": 1892,
      "어느": 1893,
      "때로는": 1894,
      "섬의": 1895,
      "불렸습니다": 1896,
      "흥미로운": 1897,
      "전통": 1898,
      "카운티에서": 1899,
      "챔피언": 1900,
      "출전하여": 1901,
      "대학교에": 1902,
      "훈장": 1903,
      "해상": 1904,
      "마을에": 1905,
      "복무했습니다": 1906,
      "밤": 1907,
      "마을을": 1908,
      "아르헨티나": 1909,
      "사항을": 1910,
      "고등학교를": 1911,
      "과정": 1912,
      "제목으로": 1913,
      "분석": 1914,
      "옆에": 1915,
      "영화에": 1916,
      "길이": 1917,
      "전투는": 1918,
      "작전을": 1919,
      "이상을": 1920,
      "리버": 1921,
      "9월에": 1922,
      "앨범으로": 1923,
      "대부분을": 1924,
      "있기": 1925,
      "맨체스터": 1926,
      "로스": 1927,
      "필라델피아": 1928,
      "아버지가": 1929,
      "미래": 1930,
      "배출했습니다": 1931,
      "지역이": 1932,
      "기관입니다": 1933,
      "후에는": 1934,
      "불렀습니다": 1935,
      "출생": 1936,
      "홍콩": 1937,
      "자기": 1938,
      "크리스마스": 1939,
      "게임을": 1940,
      "테스트": 1941,
      "집은": 1942,
      "운동의": 1943,
      "곡의": 1944,
      "교구의": 1945,
      "의원을": 1946,
      "개혁": 1947,
      "초등학교": 1948,
      "나뉘어": 1949,
      "발전을": 1950,
      "공장": 1951,
      "대중": 1952,
      "리그에": 1953,
      "기계": 1954,
      "선거에": 1955,
      "건물입니다": 1956,
      "스티브": 1957,
      "차트": 1958,
      "문제로": 1959,
      "감독이": 1960,
      "얻은": 1961,
      "그런": 1962,
      "채널": 1963,
      "6개": 1964,
      "담당했습니다": 1965,
      "웨스턴": 1966,
      "교황": 1967,
      "동료": 1968,
      "런던에서": 1969,
      "명예의": 1970,
      "선수를": 1971,
      "3위를": 1972,
      "곡": 1973,
      "서비스는": 1974,
      "연결되어": 1975,
      "레코드": 1976,
      "콜롬비아": 1977,
      "골드": 1978,
      "가스": 1979,
      "완전한": 1980,
      "돈": 1981,
      "역사에서": 1982,
      "명이었습니다": 1983,
      "1963년": 1984,
      "엔진": 1985,
      "운영되었습니다": 1986,
      "시즌이": 1987,
      "선거구": 1988,
      "시즌이었습니다": 1989,
      "도시를": 1990,
      "시기에": 1991,
      "제조": 1992,
      "하계": 1993,
      "왕": 1994,
      "인간의": 1995,
      "톱": 1996,
      "병원은": 1997,
      "다니엘": 1998,
      "정기적으로": 1999,
      "하나": 2000,
      "작곡했습니다": 2001,
      "in": 2002,
      "미시시피": 2003,
      "재산을": 2004,
      "65세": 2005,
      "도시는": 2006,
      "집에서": 2007,
      "총선에서": 2008,
      "우리는": 2009,
      "생물": 2010,
      "역임했으며": 2011,
      "브라운": 2012,
      "대학은": 2013,
      "부지에": 2014,
      "브라이언": 2015,
      "중심": 2016,
      "미국과": 2017,
      "1946년": 2018,
      "뒤를": 2019,
      "작업": 2020,
      "월드컵": 2021,
      "다리": 2022,
      "테니스": 2023,
      "선출된": 2024,
      "개발을": 2025,
      "10월에": 2026,
      "등록": 2027,
      "공개되었습니다": 2028,
      "말레이시아": 2029,
      "1939년": 2030,
      "운동을": 2031,
      "보고": 2032,
      "캠퍼스": 2033,
      "결혼하여": 2034,
      "중반": 2035,
      "구역은": 2036,
      "행동": 2037,
      "31일": 2038,
      "종류의": 2039,
      "1948년": 2040,
      "사고": 2041,
      "시즌의": 2042,
      "1917년": 2043,
      "개인적인": 2044,
      "학업": 2045,
      "1962년": 2046,
      "증기": 2047,
      "학교로": 2048,
      "15일에": 2049,
      "대체되었습니다": 2050,
      "전직": 2051,
      "이용하여": 2052,
      "호세": 2053,
      "발표되었습니다": 2054,
      "시작되었으며": 2055,
      "해군의": 2056,
      "받았지만": 2057,
      "5년": 2058,
      "부문에서": 2059,
      "클래식": 2060,
      "메달을": 2061,
      "있음을": 2062,
      "기관은": 2063,
      "스타일로": 2064,
      "정부를": 2065,
      "II": 2066,
      "가득": 2067,
      "반응을": 2068,
      "아들인": 2069,
      "소득은": 2070,
      "다리는": 2071,
      "비평가들로부터": 2072,
      "다릅니다": 2073,
      "단체는": 2074,
      "작품입니다": 2075,
      "중단되었습니다": 2076,
      "유지하고": 2077,
      "가능성을": 2078,
      "대학원": 2079,
      "24": 2080,
      "상은": 2081,
      "비판을": 2082,
      "O": 2083,
      "과학적": 2084,
      "맺고": 2085,
      "소설을": 2086,
      "입법": 2087,
      "주민들은": 2088,
      "외국": 2089,
      "전쟁의": 2090,
      "군대를": 2091,
      "to": 2092,
      "데이터를": 2093,
      "경쟁": 2094,
      "토너먼트는": 2095,
      "기리는": 2096,
      "유죄": 2097,
      "작곡가": 2098,
      "사용되고": 2099,
      "적절한": 2100,
      "곳으로": 2101,
      "내렸습니다": 2102,
      "송": 2103,
      "말에": 2104,
      "석탄": 2105,
      "실패했습니다": 2106,
      "자리에": 2107,
      "부족": 2108,
      "분야를": 2109,
      "맡아": 2110,
      "계획은": 2111,
      "기원전": 2112,
      "이익을": 2113,
      "퀸즐랜드": 2114,
      "매사추세츠주": 2115,
      "행동을": 2116,
      "지원합니다": 2117,
      "기록은": 2118,
      "회장을": 2119,
      "까지": 2120,
      "지원했습니다": 2121,
      "11월에": 2122,
      "투자": 2123,
      "금메달을": 2124,
      "8개": 2125,
      "단체": 2126,
      "등장했습니다": 2127,
      "공중": 2128,
      "유나이티드": 2129,
      "친구": 2130,
      "직업": 2131,
      "회의": 2132,
      "1960년": 2133,
      "마침내": 2134,
      "제작되었습니다": 2135,
      "미래의": 2136,
      "마리": 2137,
      "18세기": 2138,
      "않지만": 2139,
      "관계는": 2140,
      "깊이": 2141,
      "버지니아주": 2142,
      "이사회": 2143,
      "참여한": 2144,
      "노동자": 2145,
      "미네소타": 2146,
      "있었던": 2147,
      "중인": 2148,
      "제도": 2149,
      "그들이": 2150,
      "여겨졌습니다": 2151,
      "전투에": 2152,
      "포": 2153,
      "신문": 2154,
      "이상이": 2155,
      "석유": 2156,
      "1월에": 2157,
      "사립": 2158,
      "삶과": 2159,
      "문제가": 2160,
      "사단은": 2161,
      "나타났습니다": 2162,
      "덮여": 2163,
      "이에": 2164,
      "집": 2165,
      "그들을": 2166,
      "언급했습니다": 2167,
      "시작": 2168,
      "Love": 2169,
      "영향력을": 2170,
      "활동에": 2171,
      "[": 2172,
      "포병": 2173,
      "스쿨": 2174,
      "주도": 2175,
      "건물에": 2176,
      "올라갑니다": 2177,
      "하나인": 2178,
      "1961년": 2179,
      "시스템이": 2180,
      "점점": 2181,
      "통계": 2182,
      "빈": 2183,
      "강은": 2184,
      "캐나다의": 2185,
      "패트릭": 2186,
      "업적을": 2187,
      "제공하기": 2188,
      "제안했습니다": 2189,
      "보험": 2190,
      "시스템에": 2191,
      "기사": 2192,
      "8개의": 2193,
      "무기": 2194,
      "나는": 2195,
      "철도가": 2196,
      "길을": 2197,
      "어머니": 2198,
      "개발했습니다": 2199,
      "신경": 2200,
      "5월에": 2201,
      "!": 2202,
      "밝혀졌습니다": 2203,
      "주연을": 2204,
      "!\"": 2205,
      "비롯한": 2206,
      "선수들을": 2207,
      "명성을": 2208,
      "기존의": 2209,
      "졸업": 2210,
      "리그로": 2211,
      "채": 2212,
      "형태의": 2213,
      "1947년": 2214,
      "달러를": 2215,
      "테러": 2216,
      "당": 2217,
      "수용할": 2218,
      "차": 2219,
      "해리": 2220,
      "단순한": 2221,
      "발견된": 2222,
      "후보에": 2223,
      "선수들은": 2224,
      "의장을": 2225,
      "하기": 2226,
      "일리노이": 2227,
      "종의": 2228,
      "텍사스주": 2229,
      "미만의": 2230,
      "만화": 2231,
      "응용": 2232,
      "가족이": 2233,
      "담은": 2234,
      "무료": 2235,
      "클래스": 2236,
      "양식의": 2237,
      "포함했습니다": 2238,
      "6월에": 2239,
      "진행했습니다": 2240,
      "사랑을": 2241,
      "적이": 2242,
      "흔히": 2243,
      "골을": 2244,
      "토니": 2245,
      "세금": 2246,
      "여성이": 2247,
      "나타내는": 2248,
      "설계했습니다": 2249,
      "경계를": 2250,
      "맺었습니다": 2251,
      "무대": 2252,
      "작곡한": 2253,
      "하지": 2254,
      "높이는": 2255,
      "2일에": 2256,
      "글을": 2257,
      "분위기를": 2258,
      "선수입니다": 2259,
      "알려짐": 2260,
      "1로": 2261,
      "지역에는": 2262,
      "남작": 2263,
      "스트리트에": 2264,
      "지하": 2265,
      "뿐만": 2266,
      "지역입니다": 2267,
      "야외": 2268,
      "후기": 2269,
      "12월에": 2270,
      "구조를": 2271,
      "수영": 2272,
      "에든버러": 2273,
      "다큐멘터리": 2274,
      "|": 2275,
      "안토니오": 2276,
      "역의": 2277,
      "시설이": 2278,
      "국제적인": 2279,
      "많습니다": 2280,
      "법원의": 2281,
      "대회를": 2282,
      "시리즈에서": 2283,
      "원": 2284,
      "후안": 2285,
      "월터": 2286,
      "어머니는": 2287,
      "권리": 2288,
      "라이트": 2289,
      "북쪽에": 2290,
      "거주하는": 2291,
      "부동산": 2292,
      "진행됩니다": 2293,
      "본": 2294,
      "Me": 2295,
      "과정은": 2296,
      "옥스퍼드": 2297,
      "필드": 2298,
      "비행대는": 2299,
      "투표": 2300,
      "1959년": 2301,
      "명령을": 2302,
      "반대": 2303,
      "속합니다": 2304,
      "예술가": 2305,
      "녹색": 2306,
      "소프트웨어": 2307,
      "가졌습니다": 2308,
      "하이": 2309,
      "고전": 2310,
      "포함된": 2311,
      "시작한": 2312,
      "콘서트": 2313,
      "확장되었습니다": 2314,
      "1세": 2315,
      "3월에": 2316,
      "7월에": 2317,
      "엄청난": 2318,
      "샌프란시스코": 2319,
      "(\"": 2320,
      "아닙니다": 2321,
      "위스콘신": 2322,
      "프리드리히": 2323,
      "후에도": 2324,
      "인수했습니다": 2325,
      "대학교와": 2326,
      "진정한": 2327,
      "협력": 2328,
      "사건에": 2329,
      "창문이": 2330,
      "한편": 2331,
      "가치를": 2332,
      "클럽에서": 2333,
      "특징으로": 2334,
      "나타납니다": 2335,
      "유산을": 2336,
      "찾는": 2337,
      "1956년": 2338,
      "1958년": 2339,
      "베를린": 2340,
      "잭슨": 2341,
      "곳에서": 2342,
      "제품": 2343,
      "강과": 2344,
      "대표했습니다": 2345,
      "등재되었습니다": 2346,
      "보낸": 2347,
      "벽돌": 2348,
      "에릭": 2349,
      "사법": 2350,
      "실력을": 2351,
      "이사했습니다": 2352,
      "인권": 2353,
      "시는": 2354,
      "대통령은": 2355,
      "떠난": 2356,
      "마가렛": 2357,
      "도착했습니다": 2358,
      "아트": 2359,
      "일리노이주": 2360,
      "미스": 2361,
      "캠프": 2362,
      "당선되었습니다": 2363,
      "센터에서": 2364,
      "스튜디오에서": 2365,
      "풀": 2366,
      "아일랜드의": 2367,
      "회원으로": 2368,
      "전쟁에": 2369,
      "1914년": 2370,
      "금속": 2371,
      "뉴저지": 2372,
      "산악": 2373,
      "그림은": 2374,
      "둘째": 2375,
      "메시지를": 2376,
      "내내": 2377,
      "1957년": 2378,
      "1919년": 2379,
      "시설은": 2380,
      "직원": 2381,
      "'(": 2382,
      "사회주의": 2383,
      "추가로": 2384,
      "만나": 2385,
      "NFL": 2386,
      "이란": 2387,
      "전시": 2388,
      "이집트": 2389,
      "엔터테인먼트": 2390,
      "주민": 2391,
      "호주의": 2392,
      "기록했으며": 2393,
      "공개": 2394,
      "비치": 2395,
      "데뷔했습니다": 2396,
      "남녀": 2397,
      "레이싱": 2398,
      "데이빗": 2399,
      "위치를": 2400,
      "개최합니다": 2401,
      "끝날": 2402,
      "다녔습니다": 2403,
      "생": 2404,
      "샘": 2405,
      "핀란드": 2406,
      "설계한": 2407,
      "인정받았습니다": 2408,
      "투어를": 2409,
      "개별": 2410,
      "만들고": 2411,
      "장비를": 2412,
      "노예": 2413,
      "상태로": 2414,
      "군대의": 2415,
      "목록에": 2416,
      "골든": 2417,
      "전역에": 2418,
      "승리": 2419,
      "이번": 2420,
      "매사추세츠": 2421,
      "경계": 2422,
      "선수는": 2423,
      "하나가": 2424,
      "비용을": 2425,
      "%),": 2426,
      "비평가들은": 2427,
      "참여했으며": 2428,
      "물을": 2429,
      "고고학": 2430,
      "매력적인": 2431,
      "발견했습니다": 2432,
      "미국으로": 2433,
      "재능을": 2434,
      "접근할": 2435,
      "수십": 2436,
      "예정이었습니다": 2437,
      "인터내셔널": 2438,
      "실시되었습니다": 2439,
      "조치를": 2440,
      "사회에서": 2441,
      "제공됩니다": 2442,
      "]": 2443,
      "영화에서": 2444,
      "윌리엄스는": 2445,
      "FC": 2446,
      "하버드": 2447,
      "학술": 2448,
      "곡으로": 2449,
      "멜버른": 2450,
      "조사를": 2451,
      "않을": 2452,
      "위대한": 2453,
      "투": 2454,
      "차지하고": 2455,
      "팬들에게": 2456,
      "승리한": 2457,
      "미주리": 2458,
      "기관으로": 2459,
      "마운틴": 2460,
      "발전": 2461,
      "사는": 2462,
      "힘을": 2463,
      "사고로": 2464,
      "시각": 2465,
      "1954년": 2466,
      "끝났습니다": 2467,
      "없다고": 2468,
      "이제": 2469,
      "$": 2470,
      "로렌스": 2471,
      "이곳은": 2472,
      "참여하여": 2473,
      "페리": 2474,
      "1920년": 2475,
      "1952년": 2476,
      "임대": 2477,
      "챔피언십은": 2478,
      "5일에": 2479,
      "사랑": 2480,
      "열차가": 2481,
      "점차": 2482,
      "콜로라도": 2483,
      "귀중한": 2484,
      "7개의": 2485,
      "호주에서": 2486,
      "CD": 2487,
      "고딕": 2488,
      "대대": 2489,
      "말을": 2490,
      "제외한": 2491,
      "아시아계": 2492,
      "주교": 2493,
      "승인을": 2494,
      "거쳤습니다": 2495,
      "):": 2496,
      "2부": 2497,
      "홀은": 2498,
      "유럽에서": 2499,
      "경영": 2500,
      "공항": 2501,
      "스튜어트": 2502,
      "싱가포르": 2503,
      "피아노": 2504,
      "극장에서": 2505,
      "다룬": 2506,
      "세워졌습니다": 2507,
      "못했고": 2508,
      "컬럼비아": 2509,
      "세르비아": 2510,
      "사건으로": 2511,
      "수록된": 2512,
      "유리": 2513,
      "활동은": 2514,
      "없다는": 2515,
      "높이": 2516,
      "온타리오": 2517,
      "수업을": 2518,
      "노동당": 2519,
      "넘어": 2520,
      "화가": 2521,
      "이적했습니다": 2522,
      "레크리에이션": 2523,
      "수를": 2524,
      "연구소는": 2525,
      "인물로": 2526,
      "임명했습니다": 2527,
      "장비": 2528,
      "지냈습니다": 2529,
      "도시에서": 2530,
      "가족을": 2531,
      "러시아의": 2532,
      "남쪽에": 2533,
      "방송을": 2534,
      "음악의": 2535,
      "모델을": 2536,
      "세계의": 2537,
      "케이프": 2538,
      "1936년": 2539,
      "승리하며": 2540,
      "회의를": 2541,
      "20일에": 2542,
      "교회에서": 2543,
      "집에": 2544,
      "독립을": 2545,
      "점을": 2546,
      "관심이": 2547,
      "도시로": 2548,
      "평가": 2549,
      "하루": 2550,
      "해체되었습니다": 2551,
      "1955년": 2552,
      "있었기": 2553,
      "코로나19": 2554,
      "더글러스": 2555,
      "신호": 2556,
      "영국으로": 2557,
      "주변의": 2558,
      "땅을": 2559,
      "마을에서": 2560,
      "임상": 2561,
      "뉴사우스웨일즈": 2562,
      "태국": 2563,
      "여객": 2564,
      "해밀턴": 2565,
      "8월에": 2566,
      "암": 2567,
      "1916년": 2568,
      "모리스": 2569,
      "법학": 2570,
      "라운드": 2571,
      "수록되어": 2572,
      "자료를": 2573,
      "노선의": 2574,
      "내의": 2575,
      "21일에": 2576,
      "블록": 2577,
      "1950년대": 2578,
      "비교적": 2579,
      "통제": 2580,
      "루마니아": 2581,
      "레이": 2582,
      "제외하고는": 2583,
      "나치": 2584,
      "발생합니다": 2585,
      "르": 2586,
      "소수": 2587,
      "30일에": 2588,
      "7일에": 2589,
      "영향력": 2590,
      "중등": 2591,
      "방글라데시": 2592,
      "선거구에서": 2593,
      "부대를": 2594,
      "사건이": 2595,
      "존슨은": 2596,
      "효과를": 2597,
      "등장하는": 2598,
      "면적은": 2599,
      "끊임없이": 2600,
      "사무실": 2601,
      "생각했습니다": 2602,
      "성적": 2603,
      "열대": 2604,
      "향해": 2605,
      "2018": 2606,
      "인디애나": 2607,
      "알려졌습니다": 2608,
      "베이스": 2609,
      "일하는": 2610,
      "역대": 2611,
      "집으로": 2612,
      "처리": 2613,
      "검은": 2614,
      "교구는": 2615,
      "선발": 2616,
      "12일에": 2617,
      "대학에서": 2618,
      "신학": 2619,
      "10일에": 2620,
      "보호하기": 2621,
      "원래의": 2622,
      "종이": 2623,
      "1951년": 2624,
      "성공회": 2625,
      "제어": 2626,
      "디": 2627,
      "감독은": 2628,
      "논란이": 2629,
      "우리": 2630,
      "1950년": 2631,
      "벤": 2632,
      "4월에": 2633,
      "수상": 2634,
      "대학의": 2635,
      "선거가": 2636,
      "탑": 2637,
      "단순히": 2638,
      "종": 2639,
      "빌리": 2640,
      "올림픽에서": 2641,
